export const ru = {
  client_1: {
    name: "Иванова Елена",
    review: "Очень понравилось качество продукта, буду заказывать еще.",
    date: "16.01.2021",
  },
  client_2: {
    name: "Петрова Ольга Викторовна",
    review:
      "Не ожидала, что такой вкусный продукт можно купить по такой низкой цене.",
    date: "20.02.2021",
  },
  client_3: {
    name: "Сидорова Анна Ивановна",
    review:
      "Рекомендую этот продукт всем своим друзьям, потому что он действительно вкусный.",
    date: "16.04.2021",
  },
  client_4: {
    name: "Кузнецова Мария Алексеевна",
    review: "Продукт оправдал все мои ожидания, я очень довольна покупкой.",
    date: "15.05.2021",
  },
  client_5: {
    name: "Николаева Екатерина Дмитриевна",
    review:
      "Хочу отметить, что продукт был доставлен очень быстро и в хорошем состоянии.",
    date: "16.10.2021",
  },
  client_6: {
    name: "Лебедева Анастасия Сергеевна",
    review: "Этот продукт стал моим любимым с первого же приема пищи.",
    date: "15.01.2021",
  },
  client_7: {
    name: "Смирнова Татьяна",
    review:
      "Продукт очень удобен в использовании, его можно легко и быстро приготовить.",
    date: "16.11.2021",
  },
  client_8: {
    name: "Михайлова Оксана Андреевна",
    review:
      "Я была приятно удивлена тем, какой насыщенный вкус у этого продукта.",
    date: "16.01.2021",
  },
  client_9: {
    name: "Федорова Ирина Владимировна",
    review:
      "Я рекомендую этот продукт всем, кто заботится о своем здоровье и питается правильно.",
    date: "16.01.2021",
  },
  client_10: {
    name: "Васильева Юлия Александровна",
    review:
      "Этот продукт стал моим спасением, когда мне нужно быстро перекусить в офисе.",
    date: "16.03.2021",
  },
  client_11: {
    name: "Григорьева Наталья",
    review:
      "Очень рада, что попробовала этот продукт, он стал моим новым любимым блюдом.",
    date: "16.04.2021",
  },
  client_12: {
    name: "Белова Ангелина Игоревна",
    review: "Продукт имеет отличный состав и не содержит вредных консервантов.",
    date: "20.05.2021",
  },
  client_13: {
    name: "Дмитриева Евгения Олеговна",
    review: "Мне очень понравилось, что продукт имеет приятный аромат и вкус.",
    date: "04.06.2021",
  },
  client_14: {
    name: "Козлова Алена Сергеевна",
    review:
      "Этот продукт стал для меня настоящим открытием, я буду его покупать еще и еще.",
    date: "16.11.2021",
  },
  client_15: {
    name: "Титова Ольга Геннадьевна",
    review:
      "Продукт имеет уникальный вкус и прекрасно сочетается с различными блюдами.",
    date: "16.01.2021",
  },
  client_16: {
    name: "Романова Ксения Валерьевна",
    review:
      " Я очень довольна этим продуктом, он подарил мне много полезных витаминов и минералов.",
    date: "04.01.2021",
  },
  client_17: {
    name: "Зайцева Марина Викторовна",
    review:
      "Продукт имеет приятную текстуру и не вызывает никаких побочных эффектов.",
    date: "15.01.2021",
  },
  client_18: {
    name: "Соловьева Людмила",
    review:
      "Этот продукт стал для меня отличным источником белка, который необходим моему организму.",
    date: "20.02.2021",
  },
  client_19: {
    name: "Калинина Надежда Павловна",
    review:
      "Я была удивлена, насколько вкусный может быть продукт с таким простым составом.",
    date: "16.03.2021",
  },
  client_20: {
    name: "Медведева Елена Игоревна",
    review:
      "Я рекомендую этот продукт всем, кто хочет питаться здоровой и правильной пищей.",
    date: "19.04.2021",
  },
  client_21: {
    name: "Жукова Алина Андреевна",
    review:
      "Этот продукт стал для меня отличным источником энергии на целый день.",
    date: "04.05.2021",
  },
  client_22: {
    name: "Борисова",
    review:
      "Я была приятно удивлена тем, какой насыщенный вкус имеет этот продукт.",
    date: "16.06.2021",
  },
  client_23: {
    name: "Комарова Екатерина",
    review:
      "Продукт очень удобен в использовании, его можно легко взять с собой на работу или в поездку.",
    date: "16.01.2021",
  },
  client_24: {
    name: "Полякова О.И.",
    review: "Я очень довольна этим продуктом, он имеет отличный вкус и состав.",
    date: "16.01.2021",
  },
  client_25: {
    name: "Соколова Т.",
    review:
      "Этот продукт стал для меня отличным источником железа и других полезных веществ.",
    date: "20.01.2021",
  },
  client_26: {
    name: "Лазарева М",
    review:
      "Я была приятно удивлена тем, как быстро этот продукт помог мне насытиться и получить энергию.",
    date: "15.01.2021",
  },
  client_27: {
    name: "Куликова Ангелина Дмитриевна",
    review:
      "Я рекомендую этот продукт всем, кто заботится о своем здоровье и хочет питаться правильно.",
    date: "19.01.2021",
  },
  client_28: {
    name: "Герасимова Наталья Александровна",
    review:
      "Продукт имеет отличный состав и не содержит вредных консервантов или красителей.",
    date: "04.01.2021",
  },
  client_29: {
    name: "Мельникова Евгения Олеговна",
    review:
      "Я была приятно удивлена тем, какой насыщенный вкус имеет этот продукт, несмотря на его низкую цену.",
    date: "15.01.2021",
  },
  client_30: {
    name: "Родионова Ирина",
    review:
      "Этот продукт стал для меня отличным источником кальция и других полезных веществ.",
    date: "20.01.2021",
  },
  client_31: {
    name: "Богданова Юлия Сергеевна",
    review:
      "Я была приятно удивлена тем, какой насыщенный вкус имеет этот продукт, несмотря на его низкую калорийность.",
    date: "16.01.2021",
  },
  client_32: {
    name: "Воробьева",
    review:
      "Я рекомендую этот продукт всем, кто хочет питаться здоровой и правильной пищей, но не имеет много времени на приготовление еды.",
    date: "16.01.2021",
  },
  client_33: {
    name: "Андреева",
    review:
      "Продукт имеет отличный состав и не вызывает никаких побочных эффектов.",
    date: "19.01.2021",
  },
  client_34: {
    name: "Гаврилова Алена",
    review:
      "Я очень довольна этим продуктом, он имеет приятный вкус и не содержит вредных добавок.",
    date: "19.01.2021",
  },
};
